{
  "quoteSource": [
    {
      "quote": "If the whole universe has no meaning, we should never have found out that it has no meaning: just as, if there were no light in the universe and therefore no creatures with eyes, we should never know it was dark. Dark would be without meaning.",
      "author": "C.S. Lewis"
    },
    {
      "quote": "In the long run, the sharpest weapon of all is a kind and gentle spirit.",
      "author": "Anne Frank"
    },
    {
      "quote": "A new command I give you: Love one another. As I have loved you, so you must love one another.",
      "author": "Jesus Christ"
    },
    {
      "quote": "Trust, but verify.",
      "author": "Ronald Reagan"
    },
    {
      "quote": "I do not think there is any thrill that can go through the human heart like that felt by the inventor as he sees some creation of the brain unfolding to success... such emotions make a man forget food, sleep, friends, love, everything.",
      "author": "Nicola Tesla"
    },
    {
      "quote": "We keep moving forward, opening new doors, and doing new things, because we're curious and curiosity keeps leading us down new paths.",
      "author": "Walt Disney"
    },
    {
      "quote": "Two roads diverged in a wood and I - I took the one less traveled by, and that has made all the difference.",
      "author": "Robert Frost"
    },
    {
      "quote": "I like nonsense; it wakes up the brain cells.",
      "author": "Dr. Seuss"
    },
    {
      "quote": "A house divided against itself cannot stand.",
      "author": "Abraham Lincoln"
    },
    {
      "quote": "Women must try to do things as men have tried. When they fail their failure must be but a challenge to others.",
      "author": "Amelia Earhart"
    },
    {
      "quote": "Have courage for the great sorrows of life and patience for the small ones; and when you have laboriously accomplished your daily task, go to sleep in peace.",
      "author": "Victor Hugo"
    },
    {
      "quote": "Life is not easy for any of us. But what of that? We must have perseverance and above all confidence in ourselves. We must believe that we are gifted for something and that this thing must be attained.",
      "author": "Marie Curie"
    },
    {
      "quote": "The human race has one really effective weapon, and that is laughter.",
      "author": "Mark Twain"
    },
    {
      "quote": "Joy is prayer; joy is strength: joy is love; joy is a net of love by which you can catch souls.",
      "author": "Mother Teresa"
    },
    {
      "quote": "Never, never, never give up.",
      "author": "Winston Churchill"
    },
    {
      "quote": "Lord, make me an instrument of thy peace. Where there is hatred, let me sow love.",
      "author": "Francis of Assisi"
    }
  ]
}
